<?php get_header(); ?>
    <main>
        <div class="container">
            <h1 class="margin_160_0 color_blue">プライバシーポリシー</h1>
            <p>株式会社Fam'sは、 個人情報保護の重要性に鑑み、「個人情報の保護に関する法律」及び本プライバシーポリシーを遵守し、お客さまのプライバシー保護に努めます。<br>

                <br>個人情報の定義<br>
                
                <br>1. 個人情報の収集について
                このプライバシー・ステートメントに述べられている「個人情報」とは、氏名、住所、Eメールアドレス、当ウェブサイトのアクセス記録、嗜好情報等の特定の個人を識別することができる情報をいいます。当ウェブサイトでは、お問い合わせ、商品の購入、体験者の声の投稿等をご利用いただく際に、皆さまの個人情報を収集することがあります。当社による個人情報の収集は、あくまで皆さまの自発的な提供によるものであり、皆さまが個人情報を提供された場合は、当社がこのプライバシー・ステートメントに則って個人情報を利用することを皆さまが許諾したものとします。ただし当社は、プライバシー・ステートメントに開示されている事と異なった方法で、本人に許可なく個人情報を第三者に開示することはございません。<br>
                
                <br>2. 個人情報の取り扱いについて
                個人情報を収集する場合には、収集の目的を明確にします。お問い合わせ、商品の購入、体験者の声の投稿等、皆さまの要望に応じたサービスを提供する目的で利用を行います。また、当社から皆さまへのご連絡としてお問い合わせへの回答、商品の配送等、必要に応じてご提供する場合があります。また、ウェブサイトや電子メール等以外から得た情報で補足される事はございません。<br>
                
                <br>3. 個人情報の共有について
                当社は、皆さまの個人情報を原則として皆さまの許可なく第三者に提供することはありません。ただし、システム開発、ウェブサイト制作として機密保持契約を取り交した上でビジネスパートナーに業務を委託することがあります。また裁判所、警察またはこれらに準じた権限を持った機関から合法的な要請がある場合は、これに応じて情報を開示させていただきます。<br>
                
                <br>4. 個人情報の修正と削除について
                皆さまの個人情報が変わる場合（例えば住所変更等）、あるいは皆さまが個人情報の削除を希望される場合には、当社は皆さまから提供された個人情報を修正、あるいは削除いたします。また一部内容を除き、当社からの連絡を拒否する事が出来ます。 皆さまの個人情報を変更したい場合、または当社からの連絡を拒否したい場合は 0120-858-514 までご連絡ください。<br>
                
                <br>5. クッキーについて
                当ウェブサイトでは、クッキーをログインID・パスワードの管理、ショッピングカートの管理の為に使用しています。皆さまがクッキーを使用しない設定としている場合、当ウェブサイトで使用できる機能については制限される可能性がありますのでご了承下さい。<br>
                
                <br>6. アクセスログ・ファイルについて
                当社は、当ウェブサイトの利用者の動向を調査する為にアクセスログ・ファイルを使用します。これにより、当社は、IPアドレス、ドメイン名、リファラー情報等についての統計的なサイト利用情報を得ることができますが、個人情報の収集・解析のために私用することはありません。<br>
                
                <br>7. リンクについて
                当ウェブサイトは、いくつかの外部サイトへのリンクを含みますが、個人情報を共有するものではありません。リンク先ウェブサイトにて行われる個人情報の収集に関しては当社では一切責任を負えませんので、リンク先ウェブサイトのプライバシー・ステートメントを必ずご参照下さい。<br>
                
                <br>8. セキュリティについて
                当ウェブサイトは、皆さまの大切な個人情報をご登録いただくにあたり、SSLと呼ばれる特殊暗号通信技術の使用やFirewallというセキュリティーシステムで保護された専用のサーバで管理し、外部からの不正アクセスや情報の漏洩防止に最善を尽くしています。 また個人情報保護に関する社内外セミナー等を実施し、個人情報の管理体制を一層強化しています。<br>
                
                <br>9. プライバシー・ステートメントの更新について
                プライバシー・ステートメントを変更する場合は、この変更について当ウェブサイトに掲載します。最新のプライバシー・ステートメントをサイトに掲載することにより、常にプライバシー情報の収集や使用方法を知ることができます。定期的にご確認下さいますようお願い申し上げます。また当初情報が収集された時点で述べた内容と異なった方法で個人情報を使用する場合も、当ウェブサイトに掲載にてご連絡させていただきます。当ウェブサイトが異なった方法で個人情報の使用をしてよいかどうかについての選択権は、皆さまが有しております。<br>
                
                <br>10. プライバシーに関する意見・苦情・意義申し立てについて
                皆さまが、当ウェブサイトで掲示したプライバシー・ステートメントを守っていないと思う場合には、フリーダイヤル 0120-858-514 を通じて当社にまずご連絡ください。内容を確認した後、適切な処理ができるよう努めます。<br>
                
                
                <br>会社名 株式会社Fam's
                <br>住 所 : 東京都渋谷区代官山町1-8
                <br>電話 : 0120-858-514
                <br>HPアドレス : https://fams-skin.com
            </p>
            <h1 class="margin_160_0 en color_blue">Products</h1>
            <div class="content_box2 flex_box width_100 flex_end">
                <div class="content flex_box justify_content_center flex_wrap">
                    <img src="img/fams_product/fams_angelform.svg" alt="fams_angelform">
                    <p class="color_blue">エンジェルフォーム</p>
                </div>
                <div class="content flex_box justify_content_center flex_wrap">
                    <img src="img/fams_product/fams_angelmoisture.svg" alt="fams_angelmoisture">
                    <p class="color_blue">エンジェルモイスチャー</p>
                </div>
                <div class="content flex_box justify_content_center flex_wrap">
                    <img src="img/fams_product/fams_angelUV.svg" alt="fams_angelUV">
                    <p class="color_blue">エンジェルUV</p>
                </div>
                <div class="content flex_box justify_content_center flex_wrap">
                    <img src="img/fams_product/fams_angelorigo.svg" alt="fams_angelorigo">
                    <p class="color_blue">エンジェルオリゴ</p>
                </div>
            </div>
        </div>
    </main>
    <?php get_footer(); ?>